
/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "Lq6-zB-FM6"; */
"Lq6-zB-FM6.title" = "Eliminar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Eliminar función"; ObjectID = "Wfb-AD-nim"; */
"Wfb-AD-nim.ibExternalAccessibilityDescription" = "Eliminar función";

/* Class = "NSTextFieldCell"; title = "El nombre de la función"; ObjectID = "qEw-ng-IqB"; */
"qEw-ng-IqB.title" = "El nombre de la función";
